<unk>	0
<s>	0
</s>	0
<|n|>	0
<|endoftext|>	0
▁п	-0
ст	-1
▁в	-2
но	-3
▁с	-4
ни	-5
ра	-6
на	-7
ко	-8
ро	-9
то	-10
ре	-11
▁о	-12
▁и	-13
го	-14
не	-15
ли	-16
▁по	-17
▁д	-18
ва	-19
ль	-20
ны	-21
ле	-22
те	-23
ка	-24
▁на	-25
ри	-26
ла	-27
за	-28
▁м	-29
во	-30
ет	-31
ен	-32
ло	-33
▁б	-34
та	-35
ть	-36
▁не	-37
да	-38
ки	-39
ти	-40
▁у	-41
▁ч	-42
ер	-43
ся	-44
▁ко	-45
ми	-46
▁"	-47
▁за	-48
ру	-49
ци	-50
ви	-51
де	-52
▁про	-53
ди	-54
ста	-55
че	-56
▁со	-57
▁ра	-58
▁а	-59
▁-	-60
же	-61
▁э	-62
ля	-63
ско	-64
▁В	-65
▁к	-66
мо	-67
ве	-68
ния	-69
▁до	-70
ма	-71
▁об	-72
▁го	-73
до	-74
сти	-75
▁П	-76
по	-77
си	-78
▁от	-79
▁что	-80
ем	-81
▁при	-82
сто	-83
▁пре	-84
ры	-85
бо	-86
▁то	-87
ме	-88
▁С	-89
се	-90
ча	-91
чи	-92
хо	-93
▁е	-94
▁г	-95
▁ка	-96
▁во	-97
ше	-98
ски	-99
тель	-100
ных	-101
ду	-102
ние	-103
▁ре	-104
сь	-105
ной	-106
▁К	-107
▁вы	-108
ку	-109
▁Н	-110
вы	-111
ще	-112
па	-113
ного	-114
ну	-115
га	-116
ши	-117
▁бы	-118
со	-119
▁из	-120
ги	-121
жи	-122
лу	-123
▁т	-124
▁М	-125
▁де	-126
ств	-127
ют	-128
ные	-129
му	-130
▁мо	-131
▁это	-132
▁А	-133
▁Р	-134
щи	-135
▁О	-136
▁те	-137
са	-138
▁ф	-139
сть	-140
ере	-141
зи	-142
▁та	-143
ный	-144
ту	-145
ты	-146
сси	-147
зо	-148
▁но	-149
ня	-150
ции	-151
пе	-152
▁И	-153
▁ме	-154
▁кото	-155
це	-156
▁пред	-157
▁раз	-158
▁ст	-159
ется	-160
▁под	-161
ров	-162
мен	-163
лю	-164
нии	-165
би	-166
▁Т	-167
▁По	-168
ря	-169
▁бо	-170
жа	-171
▁все	-172
нов	-173
пи	-174
".	-175
▁1	-176
ков	-177
▁Д	-178
про	-179
ство	-180
▁з	-181
▁ста	-182
",	-183
▁ма	-184
ствен	-185
ан	-186
сле	-187
▁2	-188
▁Г	-189
ей	-190
мы	-191
су	-192
вать	-193
ке	-194
▁ли	-195
▁бу	-196
ным	-197
▁сво	-198
бы	-199
▁Б	-200
ства	-201
тов	-202
ской	-203
▁(	-204
▁ин	-205
▁ни	-206
▁как	-207
▁ком	-208
вле	-209
спо	-210
вер	-211
жно	-212
об	-213
ского	-214
▁ро	-215
ска	-216
▁ми	-217
▁су	-218
▁для	-219
▁кон	-220
▁пере	-221
ды	-222
▁са	-223
▁па	-224
он	-225
▁пра	-226
▁се	-227
ная	-228
▁Ро	-229
лько	-230
▁ве	-231
▁ру	-232
ор	-233
пу	-234
ний	-235
▁я	-236
ное	-237
ном	-238
▁же	-239
▁да	-240
00	-241
▁которы	-242
▁си	-243
зы	-244
бе	-245
каза	-246
вет	-247
▁На	-248
рова	-249
дет	-250
ден	-251
тся	-252
▁Е	-253
▁рас	-254
пра	-255
чески	-256
ран	-257
ба	-258
▁его	-259
ности	-260
ша	-261
▁хо	-262
ень	-263
лей	-264
гра	-265
▁бе	-266
ак	-267
▁так	-268
вля	-269
▁сто	-270
▁рабо	-271
ск	-272
ться	-273
при	-274
▁Росси	-275
▁ле	-276
аль	-277
гу	-278
▁воз	-279
тив	-280
ющи	-281
ща	-282
гда	-283
▁дол	-284
лся	-285
нию	-286
ха	-287
лись	-288
▁жи	-289
▁З	-290
из	-291
ек	-292
цен	-293
▁Но	-294
ред	-295
▁Л	-296
фи	-297
сту	-298
ву	-299
ходи	-300
ную	-301
лек	-302
ность	-303
▁У	-304
▁он	-305
▁од	-306
ца	-307
вой	-308
бу	-309
мя	-310
зу	-311
лось	-312
ция	-313
жет	-314
она	-315
кой	-316
сли	-317
лы	-318
нима	-319
▁года	-320
▁компа	-321
▁стра	-322
стра	-323
▁вре	-324
кто	-325
лен	-326
ский	-327
▁после	-328
▁ча	-329
▁дру	-330
▁ак	-331
пре	-332
стви	-333
▁боль	-334
▁фи	-335
дер	-336
ром	-337
▁ви	-338
▁Ф	-339
мер	-340
▁пер	-341
ком	-342
▁Мо	-343
вя	-344
вши	-345
▁только	-346
▁уже	-347
ских	-348
тра	-349
▁лю	-350
род	-351
ются	-352
рга	-353
ству	-354
жда	-355
▁слу	-356
тер	-357
том	-358
▁сло	-359
тре	-360
зна	-361
жен	-362
▁Э	-363
▁будет	-364
ят	-365
▁России	-366
▁Ч	-367
вод	-368
дар	-369
стави	-370
▁ди	-371
стоя	-372
▁их	-373
▁200	-374
кра	-375
▁че	-376
▁полу	-377
ника	-378
ными	-379
▁ш	-380
лее	-381
▁гла	-382
пер	-383
вых	-384
▁было	-385
спе	-386
вто	-387
ети	-388
гла	-389
▁ку	-390
чно	-391
жде	-392
коно	-393
▁объ	-394
рой	-395
▁зна	-396
ев	-397
тя	-398
ников	-399
сте	-400
ник	-401
дин	-402
▁обра	-403
▁ос	-404
лась	-405
▁Ко	-406
▁пла	-407
фор	-408
руп	-409
тия	-410
нием	-411
ге	-412
▁еще	-413
ссий	-414
сы	-415
▁Ка	-416
зыва	-417
води	-418
▁Ми	-419
вори	-420
зиден	-421
▁или	-422
▁орга	-423
яви	-424
▁ва	-425
теля	-426
▁Во	-427
вания	-428
лов	-429
ласти	-430
телей	-431
▁За	-432
кон	-433
▁тре	-434
▁чи	-435
▁этом	-436
▁нача	-437
ней	-438
рти	-439
▁ры	-440
нее	-441
нд	-442
вые	-443
▁це	-444
▁уча	-445
цию	-446
дь	-447
▁время	-448
рен	-449
ход	-450
▁том	-451
пы	-452
ники	-453
▁мы	-454
▁пу	-455
тельно	-456
чита	-457
пла	-458
▁россий	-459
лове	-460
ему	-461
рои	-462
три	-463
▁Со	-464
рь	-465
▁поли	-466
циаль	-467
▁они	-468
▁эти	-469
ез	-470
кры	-471
▁году	-472
▁само	-473
▁3	-474
▁Х	-475
ская	-476
▁му	-477
▁был	-478
судар	-479
год	-480
▁свои	-481
▁х	-482
жду	-483
▁эк	-484
▁которые	-485
▁пи	-486
тели	-487
дов	-488
цы	-489
бли	-490
▁га	-491
▁Не	-492
ские	-493
▁более	-494
▁Ма	-495
дут	-496
рт	-497
вого	-498
цион	-499
ском	-500
▁спе	-501
вали	-502
▁мл	-503
▁авто	-504
слу	-505
▁оста	-506
▁прави	-507
▁того	-508
чет	-509
ций	-510
▁соб	-511
▁руб	-512
▁ты	-513
▁При	-514
▁чтобы	-515
▁ее	-516
▁может	-517
али	-518
ления	-519
пол	-520
ску	-521
▁челове	-522
раль	-523
логи	-524
▁президен	-525
сов	-526
▁лет	-527
рии	-528
тро	-529
зда	-530
зя	-531
▁сооб	-532
руд	-533
вый	-534
▁говори	-535
▁предпри	-536
▁ба	-537
лого	-538
).	-539
чен	-540
▁гра	-541
▁цен	-542
реди	-543
▁вопро	-544
▁также	-545
ур	-546
сс	-547
дом	-548
кла	-549
▁чем	-550
правле	-551
▁государ	-552
нова	-553
▁кра	-554
мени	-555
лом	-556
вести	-557
▁произ	-558
гово	-559
бле	-560
стре	-561
▁есть	-562
▁тех	-563
ких	-564
нер	-565
▁пол	-566
▁Алек	-567
▁компании	-568
ин	-569
льно	-570
▁свя	-571
▁сле	-572
▁бан	-573
шения	-574
▁Моск	-575
▁спо	-576
нако	-577
сла	-578
рта	-579
▁органи	-580
▁этого	-581
шь	-582
тому	-583
тически	-584
▁слова	-585
емы	-586
дела	-587
▁если	-588
▁испо	-589
▁были	-590
кономи	-591
▁Та	-592
▁обще	-593
▁пе	-594
▁реги	-595
▁когда	-596
кан	-597
▁можно	-598
вно	-599
▁горо	-600
▁тем	-601
▁Я	-602
сло	-603
▁день	-604
▁Го	-605
веде	-606
▁19	-607
можно	-608
▁счита	-609
шение	-610
▁работа	-611
▁созда	-612
▁сред	-613
▁Ш	-614
еде	-615
стве	-616
зова	-617
хи	-618
▁Как	-619
▁Од	-620
▁мне	-621
▁дей	-622
▁без	-623
ман	-624
▁ад	-625
▁который	-626
ложе	-627
вест	-628
▁даже	-629
тельства	-630
▁обо	-631
..	-632
▁5	-633
соб	-634
),	-635
вал	-636
час	-637
чень	-638
▁руко	-639
ональ	-640
▁име	-641
сно	-642
вро	-643
▁Это	-644
юще	-645
кие	-646
▁сказа	-647
▁други	-648
седа	-649
▁тер	-650
тере	-651
от	-652
лади	-653
вает	-654
▁случа	-655
оне	-656
▁им	-657
дей	-658
ректо	-659
ставля	-660
рабо	-661
▁Ю	-662
▁отно	-663
▁разви	-664
ейчас	-665
▁проек	-666
...	-667
▁рын	-668
шей	-669
смо	-670
▁Бо	-671
сты	-672
мини	-673
вая	-674
▁где	-675
нан	-676
шо	-677
лага	-678
шен	-679
яс	-680
▁послед	-681
▁Са	-682
▁между	-683
ровать	-684
став	-685
▁быть	-686
▁Ва	-687
▁4	-688
ступ	-689
▁прош	-690
ющих	-691
▁экономи	-692
▁дела	-693
ью	-694
зации	-695
ках	-696
менно	-697
стро	-698
годня	-699
▁помо	-700
тельство	-701
дова	-702
мента	-703
▁получи	-704
фе	-705
клю	-706
нения	-707
▁области	-708
▁Влади	-709
бира	-710
▁ту	-711
▁заяви	-712
▁она	-713
кого	-714
▁Ни	-715
▁пробле	-716
шего	-717
▁будут	-718
▁исто	-719
▁сов	-720
нали	-721
зе	-722
▁жиз	-723
вым	-724
▁неско	-725
▁всего	-726
лли	-727
▁пока	-728
▁представи	-729
▁вер	-730
▁сот	-731
тин	-732
▁них	-733
▁очень	-734
чение	-735
тор	-736
чем	-737
форма	-738
▁Ра	-739
нен	-740
▁обе	-741
грам	-742
льта	-743
бя	-744
▁словам	-745
▁ну	-746
нь	-747
ческой	-748
▁То	-749
▁ки	-750
▁сторо	-751
▁дан	-752
▁предприя	-753
▁рай	-754
▁уве	-755
▁нет	-756
▁приня	-757
бер	-758
▁строи	-759
гут	-760
цев	-761
▁мини	-762
▁много	-763
▁ок	-764
▁была	-765
пера	-766
тери	-767
ряд	-768
▁Ц	-769
▁нас	-770
держа	-771
▁глав	-772
твер	-773
дели	-774
▁Однако	-775
▁млн	-776
нес	-777
▁Владими	-778
ар	-779
юд	-780
хра	-781
ших	-782
▁вс	-783
вое	-784
▁ис	-785
▁поз	-786
▁каж	-787
министра	-788
чения	-789
рован	-790
▁вла	-791
дель	-792
▁которо	-793
▁возможно	-794
▁20	-795
▁долж	-796
явле	-797
▁ду	-798
▁кор	-799
торы	-800
санд	-801
стов	-802
сков	-803
▁прода	-804
чь	-805
кре	-806
пута	-807
▁ж	-808
рук	-809
▁тра	-810
▁один	-811
▁теле	-812
доб	-813
▁согла	-814
▁биз	-815
▁всех	-816
▁Александ	-817
чу	-818
▁полити	-819
раз	-820
▁сотруд	-821
мери	-822
тен	-823
обходи	-824
ление	-825
▁прои	-826
▁явля	-827
дол	-828
▁собствен	-829
туа	-830
лет	-831
▁два	-832
ному	-833
станов	-834
▁ге	-835
▁этой	-836
ит	-837
▁финан	-838
писа	-839
▁директо	-840
▁Ве	-841
цу	-842
▁свое	-843
ское	-844
▁больше	-845
мети	-846
▁кто	-847
ложи	-848
ческого	-849
ющие	-850
мент	-851
▁этот	-852
шин	-853
▁доро	-854
луч	-855
▁право	-856
ван	-857
▁тыся	-858
ноги	-859
▁Сер	-860
ками	-861
сса	-862
рд	-863
бра	-864
зульта	-865
▁год	-866
▁ско	-867
▁неф	-868
▁рублей	-869
▁тор	-870
▁6	-871
▁Ж	-872
▁програм	-873
ерез	-874
ях	-875
тора	-876
▁сдела	-877
▁оче	-878
коло	-879
▁необходи	-880
▁груп	-881
едераль	-882
▁участ	-883
имо	-884
▁чет	-885
ую	-886
▁выбо	-887
лаго	-888
▁несколько	-889
▁Про	-890
нови	-891
▁комп	-892
мет	-893
▁самы	-894
▁просто	-895
скую	-896
▁расска	-897
вают	-898
▁информа	-899
рий	-900
▁ответ	-901
тий	-902
▁сер	-903
ким	-904
▁Да	-905
▁ю	-906
▁Се	-907
▁человек	-908
ним	-909
▁результа	-910
вом	-911
АО	-912
▁экс	-913
▁пло	-914
▁уда	-915
▁смо	-916
▁Так	-917
▁круп	-918
▁действи	-919
▁Он	-920
нем	-921
ссо	-922
▁До	-923
▁сейчас	-924
рак	-925
мой	-926
рав	-927
▁коми	-928
▁высо	-929
цо	-930
▁дву	-931
▁сообщи	-932
ваться	-933
неш	-934
▁Пу	-935
▁встре	-936
▁бюд	-937
▁Па	-938
него	-939
▁Ки	-940
пас	-941
▁ситуа	-942
▁себя	-943
ност	-944
ям	-945
▁сегодня	-946
▁вз	-947
яза	-948
личи	-949
▁оказа	-950
тие	-951
тно	-952
ША	-953
▁интере	-954
щен	-955
▁откры	-956
▁мест	-957
лия	-958
вший	-959
▁Ви	-960
▁администра	-961
▁заявил	-962
▁пар	-963
чера	-964
чных	-965
ческих	-966
▁Ку	-967
▁РФ	-968
▁ар	-969
ским	-970
еди	-971
нет	-972
ставле	-973
перь	-974
▁США	-975
▁гражда	-976
мина	-977
туры	-978
▁фор	-979
десь	-980
ностью	-981
ющий	-982
▁могут	-983
бой	-984
▁извест	-985
▁лишь	-986
рия	-987
жения	-988
кова	-989
▁город	-990
▁7	-991
▁три	-992
▁депута	-993
▁бли	-994
дук	-995
▁исполь	-996
рая	-997
▁гу	-998
▁обла	-999
▁Ле	-1000
▁совет	-1001
▁дело	-1002
▁производ	-1003
публи	-1004
▁Все	-1005
▁власти	-1006
▁поч	-1007
▁Если	-1008
▁конку	-1009
▁через	-1010
▁которых	-1011
тки	-1012
льных	-1013
пример	-1014
▁доку	-1015
рито	-1016
нитель	-1017
▁Ме	-1018
вается	-1019
▁города	-1020
▁оп	-1021
роме	-1022
▁ква	-1023
▁говорит	-1024
▁част	-1025
▁призна	-1026
них	-1027
ген	-1028
▁зако	-1029
▁сем	-1030
▁кол	-1031
▁моло	-1032
чер	-1033
▁заме	-1034
▁уров	-1035
тей	-1036
▁Бе	-1037
ответ	-1038
▁сист	-1039
еня	-1040
▁10	-1041
преде	-1042
слови	-1043
▁состоя	-1044
▁каче	-1045
▁чу	-1046
▁Ба	-1047
йти	-1048
▁суще	-1049
чной	-1050
▁около	-1051
▁руководи	-1052
▁тру	-1053
мерикан	-1054
ье	-1055
▁меся	-1056
лез	-1057
▁основ	-1058
▁законо	-1059
нить	-1060
▁управле	-1061
этому	-1062
вра	-1063
тербу	-1064
воз	-1065
▁бюджет	-1066
▁шко	-1067
▁Ре	-1068
▁вос	-1069
▁голо	-1070
дно	-1071
▁друго	-1072
▁тран	-1073
пло	-1074
▁многи	-1075
ета	-1076
▁реши	-1077
циали	-1078
ступи	-1079
▁проце	-1080
▁Об	-1081
кам	-1082
▁опера	-1083
▁Де	-1084
пита	-1085
▁компания	-1086
кая	-1087
онов	-1088
▁которая	-1089
▁позво	-1090
▁страны	-1091
▁услови	-1092
er	-1093
нди	-1094
▁террито	-1095
▁образо	-1096
кт	-1097
мов	-1098
▁фак	-1099
▁уче	-1100
бря	-1101
кое	-1102
▁обяза	-1103
▁работы	-1104
▁офи	-1105
енно	-1106
▁милли	-1107
▁место	-1108
▁показа	-1109
▁ему	-1110
▁хоро	-1111
вших	-1112
лья	-1113
стер	-1114
▁вой	-1115
▁налого	-1116
шел	-1117
▁$	-1118
▁эта	-1119
▁свою	-1120
▁меня	-1121
▁луч	-1122
▁занима	-1123
кти	-1124
▁8	-1125
▁потре	-1126
нок	-1127
щих	-1128
▁соответ	-1129
ждения	-1130
▁государствен	-1131
берна	-1132
нных	-1133
чные	-1134
кий	-1135
стан	-1136
нах	-1137
тить	-1138
▁Миха	-1139
льного	-1140
▁дея	-1141
вую	-1142
народ	-1143
▁сказал	-1144
▁Хо	-1145
▁случае	-1146
▁значи	-1147
▁млрд	-1148
▁президент	-1149
▁своих	-1150
ять	-1151
▁над	-1152
▁Те	-1153
▁него	-1154
▁благо	-1155
ходит	-1156
▁вопрос	-1157
▁наз	-1158
ходя	-1159
▁организа	-1160
прави	-1161
нные	-1162
рах	-1163
▁Что	-1164
ья	-1165
▁фон	-1166
▁продук	-1167
мон	-1168
льные	-1169
▁продол	-1170
льной	-1171
над	-1172
нин	-1173
нами	-1174
шли	-1175
▁процен	-1176
▁сро	-1177
еме	-1178
гли	-1179
фо	-1180
▁неко	-1181
рей	-1182
▁креди	-1183
ступа	-1184
▁тысяч	-1185
▁вто	-1186
▁вме	-1187
цией	-1188
шие	-1189
▁является	-1190
▁очеред	-1191
▁двух	-1192
▁вот	-1193
рма	-1194
▁надо	-1195
ственно	-1196
▁следу	-1197
▁поку	-1198
▁президента	-1199
гля	-1200
чки	-1201
бор	-1202
▁9	-1203
▁ло	-1204
жение	-1205
▁кри	-1206
▁суд	-1207
▁стать	-1208
▁обеспе	-1209
ством	-1210
▁мнению	-1211
0-	-1212
▁успе	-1213
▁американ	-1214
спубли	-1215
шая	-1216
щая	-1217
чина	-1218
▁именно	-1219
нение	-1220
▁Владимир	-1221
▁иск	-1222
лем	-1223
▁федераль	-1224
▁Вы	-1225
▁против	-1226
▁закон	-1227
дел	-1228
тами	-1229
тур	-1230
▁деньги	-1231
▁социаль	-1232
▁участи	-1233
фере	-1234
▁окру	-1235
▁своей	-1236
▁Евро	-1237
▁должны	-1238
▁би	-1239
ниче	-1240
щения	-1241
смотре	-1242
чает	-1243
гов	-1244
жида	-1245
той	-1246
ници	-1247
ню	-1248
▁контро	-1249
гро	-1250
▁других	-1251
▁дома	-1252
етербу	-1253
▁жизни	-1254
нк	-1255
чего	-1256
▁деся	-1257
▁парти	-1258
▁деятель	-1259
там	-1260
личе	-1261
циональ	-1262
бан	-1263
▁предпо	-1264
▁должно	-1265
льный	-1266
▁людей	-1267
▁которой	-1268
▁перед	-1269
▁дет	-1270
▁После	-1271
▁15	-1272
▁утвер	-1273
фа	-1274
тных	-1275
▁здесь	-1276
▁числе	-1277
▁отмети	-1278
сут	-1279
вание	-1280
▁Александр	-1281
▁председа	-1282
▁ла	-1283
▁поддер	-1284
▁там	-1285
▁пор	-1286
ститу	-1287
▁Пре	-1288
▁необходимо	-1289
▁сы	-1290
▁ны	-1291
ссии	-1292
▁специали	-1293
▁недо	-1294
хов	-1295
чного	-1296
тера	-1297
▁инвести	-1298
Ро	-1299
▁решение	-1300
▁испол	-1301
▁ию	-1302
▁От	-1303
▁нео	-1304
зд	-1305
▁ц	-1306
нил	-1307
▁Си	-1308
▁ан	-1309
▁служ	-1310
▁Пер	-1311
чный	-1312
▁мар	-1313
▁защи	-1314
▁переда	-1315
▁Из	-1316
воря	-1317
▁тоже	-1318
▁счет	-1319
▁нам	-1320
ствует	-1321
шки	-1322
вшие	-1323
▁Ин	-1324
ске	-1325
▁Су	-1326
▁совер	-1327
ут	-1328
щем	-1329
фек	-1330
▁безо	-1331
▁сум	-1332
разу	-1333
▁зада	-1334
▁нау	-1335
▁неза	-1336
мыш	-1337
▁почти	-1338
▁заклю	-1339
▁связи	-1340
▁пос	-1341
▁S	-1342
▁жур	-1343
▁поль	-1344
▁стал	-1345
ссия	-1346
стей	-1347
▁Кон	-1348
правля	-1349
сом	-1350
гей	-1351
▁опреде	-1352
ил	-1353
ева	-1354
кола	-1355
▁хозя	-1356
▁элек	-1357
▁столи	-1358
зад	-1359
▁вну	-1360
ссе	-1361
▁2004	-1362
▁тыс	-1363
▁губерна	-1364
вор	-1365
▁насе	-1366
▁буду	-1367
▁считает	-1368
▁Кроме	-1369
ствие	-1370
▁себе	-1371
енси	-1372
▁часть	-1373
▁назад	-1374
▁этих	-1375
▁энер	-1376
▁долла	-1377
готов	-1378
вич	-1379
▁уго	-1380
ходится	-1381
▁повы	-1382
▁спи	-1383
▁предо	-1384
▁стороны	-1385
рует	-1386
деле	-1387
руг	-1388
▁матери	-1389
▁ника	-1390
▁199	-1391
зывает	-1392
мере	-1393
нять	-1394
зии	-1395
тиво	-1396
тем	-1397
▁ша	-1398
рот	-1399
дви	-1400
▁граждан	-1401
▁жен	-1402
стато	-1403
▁Для	-1404
an	-1405
▁услу	-1406
▁Мы	-1407
▁люди	-1408
▁отме	-1409
краи	-1410
ческие	-1411
▁N	-1412
работа	-1413
тр	-1414
рами	-1415
▁реали	-1416
скому	-1417
нечно	-1418
строй	-1419
▁расс	-1420
▁Сергей	-1421
ремен	-1422
рам	-1423
аз	-1424
▁экспер	-1425
▁Бу	-1426
▁воен	-1427
▁такой	-1428
зов	-1429
ьез	-1430
▁финансо	-1431
▁нару	-1432
▁кли	-1433
рования	-1434
▁пример	-1435
▁сни	-1436
ствия	-1437
обще	-1438
виси	-1439
▁нем	-1440
▁побе	-1441
▁Москве	-1442
моби	-1443
▁составля	-1444
▁ри	-1445
▁транспо	-1446
▁зо	-1447
стри	-1448
нологи	-1449
ющей	-1450
▁гото	-1451
▁ито	-1452
▁обви	-1453
▁менее	-1454
лин	-1455
нам	-1456
▁потому	-1457
▁Че	-1458
▁C	-1459
▁распо	-1460
прав	-1461
▁отра	-1462
▁Москвы	-1463
▁руковод	-1464
рон	-1465
нец	-1466
▁дене	-1467
▁рынка	-1468
жных	-1469
▁ря	-1470
кура	-1471
▁одной	-1472
▁развития	-1473
мышлен	-1474
доро	-1475
ведения	-1476
▁ль	-1477
вшего	-1478
струк	-1479
▁вне	-1480
▁бизнес	-1481
▁получа	-1482
▁догово	-1483
▁пода	-1484
,5	-1485
▁акций	-1486
▁куль	-1487
▁кварти	-1488
▁теперь	-1489
ственной	-1490
рации	-1491
▁собра	-1492
чить	-1493
▁конце	-1494
▁которого	-1495
тета	-1496
▁нужно	-1497
▁предприятия	-1498
обре	-1499
▁евро	-1500
▁должен	-1501
емо	-1502
дить	-1503
жу	-1504
щение	-1505
▁настоя	-1506
шее	-1507
нуть	-1508
▁Анд	-1509
▁международ	-1510
шении	-1511
▁помощ	-1512
▁стран	-1513
▁заседа	-1514
ционе	-1515
▁кла	-1516
▁ули	-1517
шем	-1518
▁площа	-1519
рев	-1520
▁называ	-1521
▁работ	-1522
▁связа	-1523
▁Мин	-1524
▁Кра	-1525
▁ху	-1526
▁гру	-1527
▁направле	-1528
ющего	-1529
▁мину	-1530
еры	-1531
▁поло	-1532
▁исклю	-1533
▁рус	-1534
▁рынке	-1535
ческий	-1536
▁тогда	-1537
▁Украи	-1538
▁автомоби	-1539
▁госпо	-1540
ктор	-1541
дой	-1542
▁способ	-1543
▁пы	-1544
▁Ру	-1545
▁внима	-1546
▁зем	-1547
▁своего	-1548
▁сам	-1549
▁I	-1550
▁безопас	-1551
▁выпу	-1552
▁прове	-1553
тай	-1554
ший	-1555
▁сообщил	-1556
▁това	-1557
шим	-1558
▁законода	-1559
щий	-1560
▁республи	-1561
▁ше	-1562
лан	-1563
▁обы	-1564
▁бизне	-1565
▁привле	-1566
▁дви	-1567
▁коман	-1568
▁ци	-1569
▁некоторы	-1570
виде	-1571
рую	-1572
жай	-1573
▁комплек	-1574
вета	-1575
▁'	-1576
on	-1577
прочем	-1578
▁наде	-1579
▁свой	-1580
▁заявле	-1581
▁чинов	-1582
полне	-1583
пей	-1584
▁фо	-1585
нача	-1586
читы	-1587
▁иде	-1588
▁рассказа	-1589
▁Ар	-1590
тар	-1591
ток	-1592
вала	-1593
▁появи	-1594
▁началь	-1595
▁правительства	-1596
тии	-1597
▁требо	-1598
▁специаль	-1599
▁компаний	-1600
▁одного	-1601
еха	-1602
сколь	-1603
▁маши	-1604
▁ОАО	-1605
▁стали	-1606
тельных	-1607
▁подоб	-1608
▁профе	-1609
▁Алексе	-1610
▁даль	-1611
▁фа	-1612
стр	-1613
вода	-1614
▁одно	-1615
бир	-1616
сили	-1617
▁стан	-1618
ыре	-1619
▁хотя	-1620
▁M	-1621
▁человека	-1622
▁всегда	-1623
ффек	-1624
▁плани	-1625
муще	-1626
▁времени	-1627
строи	-1628
ями	-1629
▁ги	-1630
неф	-1631
▁проис	-1632
▁стало	-1633
▁Гла	-1634
▁объек	-1635
▁осо	-1636
кс	-1637
▁12	-1638
▁актив	-1639
▁жа	-1640
▁Пред	-1641
▁пози	-1642
казыва	-1643
▁объяс	-1644
дра	-1645
▁количе	-1646
кта	-1647
▁роди	-1648
щие	-1649
▁Ли	-1650
▁преду	-1651
рг	-1652
▁нынеш	-1653
▁газ	-1654
КО	-1655
▁режи	-1656
▁гене	-1657
▁дня	-1658
матри	-1659
вед	-1660
▁преступ	-1661
нно	-1662
▁Россия	-1663
▁весь	-1664
▁пресс	-1665
▁Никола	-1666
чему	-1667
вок	-1668
▁всем	-1669
рем	-1670
▁предложе	-1671
▁еди	-1672
кну	-1673
скольку	-1674
▁серьез	-1675
▁осу	-1676
явля	-1677
▁обсу	-1678
гент	-1679
тельной	-1680
тря	-1681
▁например	-1682
▁уби	-1683
▁российских	-1684
▁Ан	-1685
in	-1686
▁Ду	-1687
▁средств	-1688
▁стране	-1689
▁Они	-1690
стью	-1691
гре	-1692
▁льго	-1693
ностран	-1694
▁образом	-1695
стати	-1696
▁докумен	-1697
-2	-1698
▁ха	-1699
▁взя	-1700
каз	-1701
▁потом	-1702
▁производи	-1703
рения	-1704
▁тот	-1705
▁уни	-1706
▁журнали	-1707
бре	-1708
▁говоря	-1709
▁стоимо	-1710
боль	-1711
▁другие	-1712
следова	-1713
▁директор	-1714
▁данным	-1715
▁2003	-1716
ружи	-1717
▁прав	-1718
▁свобо	-1719
ственных	-1720
▁теа	-1721
▁предпринима	-1722
▁мет	-1723
тура	-1724
▁глава	-1725
▁ново	-1726
▁филь	-1727
▁мили	-1728
▁струк	-1729
▁отказа	-1730
▁замести	-1731
▁чле	-1732
телем	-1733
▁части	-1734
▁годы	-1735
▁сами	-1736
ницы	-1737
телям	-1738
▁пенси	-1739
▁канди	-1740
▁дости	-1741
мом	-1742
▁кандида	-1743
▁Ха	-1744
▁сразу	-1745
▁суде	-1746
▁сти	-1747
пад	-1748
▁организации	-1749
работ	-1750
пыт	-1751
▁тому	-1752
▁Ста	-1753
жды	-1754
▁выра	-1755
тельного	-1756
▁центра	-1757
▁бес	-1758
▁электро	-1759
▁приобре	-1760
▁технологи	-1761
▁продолжа	-1762
бро	-1763
нци	-1764
▁уста	-1765
жной	-1766
▁состави	-1767
грани	-1768
▁вчера	-1769
▁большо	-1770
чей	-1771
▁вра	-1772
▁управления	-1773
▁сохра	-1774
▁две	-1775
кую	-1776
▁территории	-1777
▁иностран	-1778
▁сту	-1779
сем	-1780
жден	-1781
ющим	-1782
▁2005	-1783
▁ничего	-1784
▁четыре	-1785
▁эту	-1786
ваются	-1787
щее	-1788
▁проводи	-1789
нный	-1790
воль	-1791
▁Россий	-1792
ствовать	-1793
▁собира	-1794
▁подо	-1795
▁назна	-1796
ерт	-1797
кси	-1798
шую	-1799
▁женщи	-1800
▁государства	-1801
нской	-1802
йте	-1803
статочно	-1804
▁предлага	-1805
▁стоит	-1806
ляр	-1807
▁зда	-1808
тельные	-1809
▁пря	-1810
▁большин	-1811
На	-1812
▁первый	-1813
мпа	-1814
графи	-1815
▁Ла	-1816
▁официаль	-1817
▁средства	-1818
▁публи	-1819
пом	-1820
ктически	-1821
▁таких	-1822
▁сте	-1823
▁Поэтому	-1824
▁особ	-1825
По	-1826
▁деле	-1827
▁област	-1828
▁реаль	-1829
▁парла	-1830
дина	-1831
тах	-1832
▁жела	-1833
▁идет	-1834
▁миро	-1835
▁результате	-1836
▁долларов	-1837
щего	-1838
▁работу	-1839
▁кажды	-1840
▁района	-1841
▁30	-1842
▁администрации	-1843
▁201	-1844
▁поддерж	-1845
▁капита	-1846
▁подтвер	-1847
▁конкур	-1848
нского	-1849
пози	-1850
▁интер	-1851
▁хозяй	-1852
обра	-1853
рави	-1854
▁ти	-1855
рио	-1856
▁любо	-1857
рори	-1858
шу	-1859
▁Впрочем	-1860
▁A	-1861
▁борь	-1862
шений	-1863
▁произо	-1864
нден	-1865
▁суб	-1866
▁меди	-1867
▁принима	-1868
▁кни	-1869
▁непо	-1870
▁бра	-1871
▁неда	-1872
стой	-1873
▁ближай	-1874
▁причи	-1875
ница	-1876
▁тя	-1877
▁одна	-1878
▁этим	-1879
▁ведь	-1880
▁места	-1881
▁эффек	-1882
▁правительство	-1883
рин	-1884
▁объеди	-1885
▁попа	-1886
еть	-1887
▁мень	-1888
▁региональ	-1889
▁возможность	-1890
ферен	-1891
торов	-1892
▁анали	-1893
▁жизнь	-1894
нва	-1895
▁посе	-1896
▁процентов	-1897
▁Гос	-1898
▁Дми	-1899
▁современ	-1900
мь	-1901
кет	-1902
тина	-1903
or	-1904
телями	-1905
▁пыта	-1906
▁Каза	-1907
лова	-1908
хода	-1909
нной	-1910
ственного	-1911
▁проблемы	-1912
рко	-1913
▁установ	-1914
им	-1915
▁среди	-1916
дется	-1917
▁янва	-1918
▁увеличи	-1919
▁заня	-1920
тельный	-1921
▁вообще	-1922
▁практически	-1923
▁разме	-1924
тече	-1925
▁B	-1926
▁банков	-1927
лой	-1928
хва	-1929
никам	-1930
▁сен	-1931
▁многие	-1932
▁25	-1933
рию	-1934
▁виде	-1935
ствии	-1936
▁детей	-1937
▁проект	-1938
▁изме	-1939
▁удалось	-1940
дования	-1941
▁прибы	-1942
▁выпол	-1943
Са	-1944
▁трех	-1945
▁ог	-1946
мии	-1947
▁имеет	-1948
езд	-1949
al	-1950
▁Лу	-1951
служи	-1952
▁безопасности	-1953
весто	-1954
▁другой	-1955
▁вместе	-1956
▁отметил	-1957
кло	-1958
цов	-1959
▁поня	-1960
чат	-1961
цио	-1962
▁положе	-1963
▁Дмитри	-1964
▁поскольку	-1965
▁вклю	-1966
прия	-1967
en	-1968
выми	-1969
ВД	-1970
тября	-1971
кро	-1972
▁ОО	-1973
▁рез	-1974
▁страхо	-1975
▁деятельности	-1976
▁100	-1977
▁региона	-1978
виа	-1979
чка	-1980
▁источ	-1981
▁такие	-1982
ждение	-1983
блю	-1984
▁сделать	-1985
▁труд	-1986
▁новых	-1987
▁вся	-1988
▁нашей	-1989
▁T	-1990
▁ней	-1991
▁системы	-1992
▁допол	-1993
пли	-1994
▁Пет	-1995
мест	-1996
пере	-1997
▁наи	-1998
▁подготов	-1999
▁торго	-2000
тет	-2001
▁ради	-2002
рить	-2003
ческая	-2004
▁начина	-2005
тых	-2006
азпро	-2007
▁очередь	-2008
▁решения	-2009
▁18	-2010
▁Сейчас	-2011
мости	-2012
емых	-2013
▁кар	-2014
▁течение	-2015
ал	-2016
пара	-2017
▁оцен	-2018
няя	-2019
▁нового	-2020
▁перегово	-2021
док	-2022
▁поряд	-2023
щей	-2024
▁Ге	-2025
гру	-2026
▁мэ	-2027
▁пя	-2028
▁Под	-2029
▁Цен	-2030
▁понима	-2031
нове	-2032
▁рефор	-2033
▁частности	-2034
▁права	-2035
▁сме	-2036
▁противо	-2037
▁ши	-2038
шла	-2039
▁судь	-2040
▁мало	-2041
▁промышлен	-2042
пусти	-2043
▁ожида	-2044
ходят	-2045
никами	-2046
▁прекра	-2047
жные	-2048
▁долго	-2049
Ко	-2050
▁G	-2051
▁клиен	-2052
▁гор	-2053
едерации	-2054
рее	-2055
▁завер	-2056
▁принци	-2057
▁агент	-2058
▁доба	-2059
▁род	-2060
▁уголов	-2061
зма	-2062
ган	-2063
▁тут	-2064
▁кре	-2065
ху	-2066
▁утвержда	-2067
энер	-2068
▁11	-2069
лег	-2070
сить	-2071
▁музы	-2072
лют	-2073
▁перио	-2074
▁неу	-2075
▁рекла	-2076
▁москов	-2077
▁ним	-2078
▁Вот	-2079
▁лег	-2080
шать	-2081
▁которое	-2082
▁суда	-2083
лению	-2084
▁конкурен	-2085
▁собы	-2086
▁постоя	-2087
зин	-2088
▁рынок	-2089
жем	-2090
▁покупа	-2091
▁укра	-2092
▁муж	-2093
фици	-2094
нили	-2095
дя	-2096
ником	-2097
того	-2098
▁предприятий	-2099
▁Между	-2100
руется	-2101
вари	-2102
лит	-2103
шло	-2104
▁Гер	-2105
▁националь	-2106
▁P	-2107
▁уч	-2108
▁ответствен	-2109
трен	-2110
▁группы	-2111
▁Ев	-2112
▁парт	-2113
Си	-2114
▁желез	-2115
▁должна	-2116
▁инвесто	-2117
▁оце	-2118
ществ	-2119
▁поме	-2120
▁партии	-2121
ar	-2122
▁последние	-2123
▁Тем	-2124
▁конечно	-2125
▁след	-2126
▁бизнеса	-2127
скими	-2128
дума	-2129
▁предложи	-2130
лых	-2131
▁памя	-2132
▁террори	-2133
сед	-2134
▁кино	-2135
чным	-2136
▁подчер	-2137
▁Ива	-2138
▁известно	-2139
▁выда	-2140
▁учи	-2141
проек	-2142
▁удо	-2143
▁обна	-2144
▁котором	-2145
▁провер	-2146
▁избира	-2147
▁чего	-2148
тные	-2149
▁норма	-2150
▁населения	-2151
вока	-2152
▁участие	-2153
▁тради	-2154
▁иску	-2155
▁апре	-2156
▁фу	-2157
▁новые	-2158
▁представля	-2159
гно	-2160
Газпро	-2161
▁вполне	-2162
▁окон	-2163
▁качестве	-2164
▁Когда	-2165
сова	-2166
▁поэтому	-2167
▁сказать	-2168
ква	-2169
мокра	-2170
част	-2171
ТА	-2172
-1	-2173
йдет	-2174
надле	-2175
▁каса	-2176
▁Га	-2177
смотря	-2178
▁рам	-2179
▁этому	-2180
▁информации	-2181
жного	-2182
ляет	-2183
▁прошлом	-2184
рок	-2185
За	-2186
вшей	-2187
▁требу	-2188
рита	-2189
жит	-2190
▁образова	-2191
▁дума	-2192
▁экспо	-2193
жать	-2194
пор	-2195
▁отве	-2196
▁тон	-2197
▁коллек	-2198
▁люби	-2199
▁однако	-2200
дит	-2201
▁празд	-2202
ема	-2203
лена	-2204
Мо	-2205
щую	-2206
Ка	-2207
▁фир	-2208
нев	-2209
0%	-2210
▁прокура	-2211
▁которую	-2212
гети	-2213
▁Петербу	-2214
мьер	-2215
шед	-2216
нед	-2217
слав	-2218
▁ав	-2219
▁еже	-2220
▁сообща	-2221
▁игра	-2222
город	-2223
поли	-2224
▁Михаил	-2225
▁Ново	-2226
▁каждый	-2227
ницу	-2228
▁приве	-2229
ровал	-2230
▁R	-2231
▁никто	-2232
кин	-2233
▁Его	-2234
тый	-2235
▁полно	-2236
es	-2237
▁возра	-2238
▁Му	-2239
el	-2240
ственный	-2241
▁Ша	-2242
▁подписа	-2243
▁программы	-2244
▁давно	-2245
▁новый	-2246
ору	-2247
▁худо	-2248
▁выпла	-2249
▁работать	-2250
рование	-2251
кви	-2252
гии	-2253
▁Вчера	-2254
мых	-2255
▁чер	-2256
▁начала	-2257
▁закры	-2258
▁мага	-2259
▁комму	-2260
▁денег	-2261
▁писа	-2262
▁запре	-2263
▁принадле	-2264
гам	-2265
▁момент	-2266
▁стро	-2267
▁14	-2268
▁разли	-2269
▁разре	-2270
рос	-2271
равда	-2272
лый	-2273
служ	-2274
▁совершен	-2275
доров	-2276
▁задержа	-2277
ствуют	-2278
чать	-2279
▁убе	-2280
клады	-2281
▁спа	-2282
▁професси	-2283
чная	-2284
▁проекта	-2285
▁ска	-2286
лог	-2287
▁стала	-2288
сной	-2289
тья	-2290
▁Ъ	-2291
жей	-2292
▁край	-2293
▁сокра	-2294
зм	-2295
▁Сегодня	-2296
баты	-2297
▁пожа	-2298
▁отношения	-2299
▁Красно	-2300
▁кур	-2301
▁нико	-2302
▁главы	-2303
▁прошлого	-2304
▁обрати	-2305
▁проблема	-2306
▁народ	-2307
ющая	-2308
▁дека	-2309
более	-2310
льзя	-2311
▁обу	-2312
▁считают	-2313
▁российского	-2314
▁политически	-2315
льным	-2316
жо	-2317
▁Правда	-2318
▁Лю	-2319
▁наши	-2320
ниципа	-2321
▁своим	-2322
охра	-2323
▁Сан	-2324
пыта	-2325
сам	-2326
▁мира	-2327
▁корре	-2328
сур	-2329
▁основа	-2330
нициа	-2331
▁техни	-2332
▁начале	-2333
▁сла	-2334
▁спро	-2335
▁пово	-2336
▁финанси	-2337
цей	-2338
▁похо	-2339
▁фев	-2340
▁авиа	-2341
▁намере	-2342
▁семь	-2343
▁юри	-2344
▁внутрен	-2345
▁пять	-2346
фика	-2347
лле	-2348
▁хорошо	-2349
▁стре	-2350
чета	-2351
вен	-2352
жный	-2353
▁использо	-2354
▁Ген	-2355
строе	-2356
вати	-2357
▁аре	-2358
▁производства	-2359
ятся	-2360
▁бума	-2361
руют	-2362
▁Москов	-2363
▁пись	-2364
▁Еще	-2365
▁претен	-2366
▁ситуации	-2367
▁получить	-2368
▁сель	-2369
лев	-2370
клад	-2371
числе	-2372
думы	-2373
▁достаточно	-2374
лиш	-2375
▁13	-2376
диви	-2377
кар	-2378
▁какой	-2379
▁рей	-2380
▁станет	-2381
▁Путин	-2382
тной	-2383
льное	-2384
▁перспе	-2385
рина	-2386
▁Ана	-2387
▁отде	-2388
ложен	-2389
▁харак	-2390
▁представле	-2391
▁Теперь	-2392
стема	-2393
ходы	-2394
▁Боль	-2395
▁сце	-2396
▁Она	-2397
▁фе	-2398
▁отда	-2399
мые	-2400
▁лучше	-2401
риан	-2402
▁интерес	-2403
▁вза	-2404
▁срав	-2405
▁Ведь	-2406
вили	-2407
нал	-2408
▁искус	-2409
▁материа	-2410
▁муниципа	-2411
▁ау	-2412
чая	-2413
ровали	-2414
▁вопросы	-2415
▁Серге	-2416
нут	-2417
▁совсем	-2418
зидент	-2419
▁Например	-2420
▁управля	-2421
▁Федерации	-2422
▁совмест	-2423
▁нее	-2424
▁содержа	-2425
кими	-2426
▁готов	-2427
▁городе	-2428
ro	-2429
▁закона	-2430
лок	-2431
▁отсут	-2432
били	-2433
▁службы	-2434
▁вице	-2435
▁эффектив	-2436
.,	-2437
ходов	-2438
▁свиде	-2439
няет	-2440
▁февра	-2441
▁рамках	-2442
▁меньше	-2443
зь	-2444
стру	-2445
Мы	-2446
Во	-2447
тые	-2448
▁изда	-2449
▁наблю	-2450
Петербу	-2451
▁Гу	-2452
гры	-2453
▁наро	-2454
▁бере	-2455
нала	-2456
▁собой	-2457
▁забо	-2458
▁председатель	-2459
▁наших	-2460
▁опла	-2461
таки	-2462
▁внимание	-2463
▁пояс	-2464
▁мощ	-2465
▁самом	-2466
▁сих	-2467
▁Андрей	-2468
▁нако	-2469
что	-2470
ставить	-2471
▁выяс	-2472
▁бое	-2473
▁распро	-2474
все	-2475
▁регу	-2476
▁мог	-2477
мар	-2478
▁строительство	-2479
▁обору	-2480
нного	-2481
▁осуществ	-2482
спонден	-2483
▁цены	-2484
▁почему	-2485
дии	-2486
▁язы	-2487
▁ходе	-2488
чное	-2489
▁оборо	-2490
▁самых	-2491
▁внеш	-2492
▁ей	-2493
▁вели	-2494
▁поги	-2495
▁инф	-2496
▁бюджета	-2497
▁Бори	-2498
▁16	-2499
верси	-2500
ционных	-2501
град	-2502
▁либо	-2503
шлось	-2504
▁пала	-2505
▁хра	-2506
▁Алексей	-2507
▁потреби	-2508
яр	-2509
▁конц	-2510
▁которым	-2511
▁инициа	-2512
стана	-2513
их	-2514
▁полови	-2515
▁ситуация	-2516
жении	-2517
▁един	-2518
льная	-2519
▁дополнитель	-2520
▁второй	-2521
▁страте	-2522
тая	-2523
▁став	-2524
ческое	-2525
дил	-2526
▁возвра	-2527
парта	-2528
▁европей	-2529
ктора	-2530
лые	-2531
чку	-2532
вались	-2533
▁четвер	-2534
▁реко	-2535
▁17	-2536
▁миллионов	-2537
▁многих	-2538
▁лиде	-2539
▁находится	-2540
деть	-2541
▁мета	-2542
▁гос	-2543
мена	-2544
▁говорят	-2545
чается	-2546
▁анти	-2547
вольно	-2548
▁ограни	-2549
шта	-2550
вобо	-2551
тики	-2552
▁фото	-2553
▁месте	-2554
пред	-2555
нки	-2556
юз	-2557
▁банка	-2558
▁количество	-2559
▁Ну	-2560
▁ап	-2561
ум	-2562
▁дней	-2563
▁разо	-2564
▁войны	-2565
▁акции	-2566
ческую	-2567
%.	-2568
сен	-2569
▁крупней	-2570
▁всей	-2571
▁газо	-2572
▁вок	-2573
▁такого	-2574
▁льгот	-2575
▁треть	-2576
Но	-2577
ственные	-2578
сил	-2579
▁выз	-2580
▁имуще	-2581
▁колле	-2582
▁F	-2583
▁убий	-2584
▁сотрудниче	-2585
▁глу	-2586
▁нефте	-2587
лла	-2588
шению	-2589
it	-2590
▁Глав	-2591
▁использова	-2592
▁шта	-2593
▁Мини	-2594
▁предполага	-2595
▁рассказал	-2596
ете	-2597
вшись	-2598
шает	-2599
▁смер	-2600
ссажи	-2601
пря	-2602
▁неиз	-2603
▁каждо	-2604
гами	-2605
▁карти	-2606
тию	-2607
▁составляет	-2608
▁экономики	-2609
лору	-2610
▁мире	-2611
▁Иго	-2612
▁кру	-2613
рпла	-2614
тельным	-2615
▁совета	-2616
след	-2617
▁действительно	-2618
лье	-2619
▁срок	-2620
▁Ди	-2621
▁проблем	-2622
▁российской	-2623
▁вариан	-2624
▁прежде	-2625
▁такое	-2626
▁указа	-2627
▁ген	-2628
чном	-2629
▁банк	-2630
▁студен	-2631
▁Ос	-2632
▁зависи	-2633
▁сдел	-2634
шка	-2635
щиков	-2636
▁рассмотре	-2637
▁условиях	-2638
▁огром	-2639
▁Федераль	-2640
▁оконча	-2641
цам	-2642
вить	-2643
дили	-2644
▁судеб	-2645
рю	-2646
или	-2647
▁января	-2648
▁чув	-2649
эро	-2650
▁стар	-2651
дро	-2652
▁делать	-2653
куро	-2654
стя	-2655
▁акционе	-2656
тел	-2657
▁рост	-2658
▁ведом	-2659
фон	-2660
▁демокра	-2661
туру	-2662
чил	-2663
▁Бы	-2664
▁контра	-2665
тный	-2666
▁влия	-2667
▁авгу	-2668
▁медици	-2669
стива	-2670
▁вспо	-2671
НГ	-2672
▁чита	-2673
▁превы	-2674
▁практи	-2675
тех	-2676
▁работе	-2677
▁относи	-2678
нему	-2679
▁конф	-2680
▁услуг	-2681
▁возможности	-2682
говори	-2683
▁энергети	-2684
▁зам	-2685
роприя	-2686
▁нельзя	-2687
▁находи	-2688
!"	-2689
▁корпо	-2690
▁случай	-2691
нению	-2692
тива	-2693
сер	-2694
▁находя	-2695
роде	-2696
леко	-2697
▁куда	-2698
▁спор	-2699
рое	-2700
▁выступа	-2701
▁веду	-2702
▁истории	-2703
at	-2704
ющее	-2705
▁строительства	-2706
лим	-2707
▁невоз	-2708
▁Вер	-2709
дем	-2710
▁представители	-2711
▁мас	-2712
нский	-2713
интере	-2714
чено	-2715
▁особенно	-2716
▁зарпла	-2717
ведение	-2718
▁измени	-2719
▁образования	-2720
▁соста	-2721
▁края	-2722
ческим	-2723
▁попро	-2724
▁дер	-2725
▁попу	-2726
▁постав	-2727
зация	-2728
▁мая	-2729
▁мя	-2730
скать	-2731
▁Украины	-2732
▁транспорт	-2733
▁институ	-2734
▁отношении	-2735
▁пользу	-2736
▁марта	-2737
▁ремон	-2738
кли	-2739
▁своем	-2740
лда	-2741
▁районе	-2742
▁распростра	-2743
тельное	-2744
щу	-2745
▁смы	-2746
▁магази	-2747
тивных	-2748
лий	-2749
▁придется	-2750
▁таким	-2751
▁архи	-2752
рку	-2753
вления	-2754
▁мероприя	-2755
▁ресур	-2756
▁написа	-2757
▁пара	-2758
▁нефти	-2759
▁какие	-2760
вли	-2761
форми	-2762
пов	-2763
▁одним	-2764
рге	-2765
лении	-2766
менти	-2767
МИ	-2768
▁Владимира	-2769
▁раза	-2770
тят	-2771
▁реб	-2772
▁выстав	-2773
ционной	-2774
щении	-2775
юза	-2776
▁согласи	-2777
▁постанов	-2778
лишком	-2779
▁нефтя	-2780
▁живо	-2781
лета	-2782
▁министр	-2783
▁уверен	-2784
▁продукции	-2785
▁коло	-2786
▁участников	-2787
▁генераль	-2788
▁неболь	-2789
▁Пи	-2790
▁полностью	-2791
▁сре	-2792
▁уровне	-2793
▁заместитель	-2794
шно	-2795
▁Евге	-2796
▁новой	-2797
▁правитель	-2798
▁Санкт	-2799
▁наш	-2800
▁пассажи	-2801
▁тари	-2802
▁говорить	-2803
слов	-2804
▁сове	-2805
тного	-2806
зре	-2807
▁расши	-2808
▁возмо	-2809
▁уж	-2810
сро	-2811
лии	-2812
вери	-2813
▁ООО	-2814
нений	-2815
ила	-2816
▁самого	-2817
▁уви	-2818
▁часто	-2819
▁Вели	-2820
▁россия	-2821
▁массо	-2822
▁угро	-2823
▁затем	-2824
кции	-2825
цами	-2826
▁Ира	-2827
▁мир	-2828
Ве	-2829
рес	-2830
под	-2831
▁сом	-2832
▁политики	-2833
▁Герма	-2834
веро	-2835
▁определен	-2836
▁театра	-2837
▁бро	-2838
зей	-2839
чную	-2840
▁конкре	-2841
▁Юрий	-2842
▁подчеркну	-2843
▁выборов	-2844
▁узна	-2845
▁система	-2846
▁D	-2847
первые	-2848
▁Хотя	-2849
▁близ	-2850
нина	-2851
джа	-2852
▁истори	-2853
▁тяже	-2854
▁органов	-2855
▁клу	-2856
▁газет	-2857
дать	-2858
▁соответству	-2859
директо	-2860
меня	-2861
▁несколь	-2862
▁законопроек	-2863
вез	-2864
вича	-2865
▁50	-2866
▁равно	-2867
▁скоро	-2868
▁учре	-2869
лены	-2870
▁подро	-2871
Ин	-2872
нется	-2873
▁адвока	-2874
▁вол	-2875
▁дороги	-2876
▁дел	-2877
Со	-2878
▁жили	-2879
дий	-2880
вшая	-2881
▁выше	-2882
▁сама	-2883
вин	-2884
туре	-2885
▁хи	-2886
▁дальней	-2887
ЭС	-2888
▁Воз	-2889
▁дом	-2890
▁спра	-2891
▁аб	-2892
▁роста	-2893
лью	-2894
▁полага	-2895
▁оно	-2896
▁наиболее	-2897
▁документа	-2898
▁гаран	-2899
тего	-2900
▁торгов	-2901
вил	-2902
▁весьма	-2903
▁нарко	-2904
▁касается	-2905
▁станови	-2906
▁Кстати	-2907
▁украин	-2908
реги	-2909
▁выска	-2910
▁газа	-2911
▁тури	-2912
лдин	-2913
каде	-2914
▁никогда	-2915
▁директора	-2916
▁добы	-2917
талья	-2918
▁объяви	-2919
рабаты	-2920
НО	-2921
▁первую	-2922
крета	-2923
лки	-2924
▁форми	-2925
шить	-2926
сибир	-2927
▁слишком	-2928
теря	-2929
▁E	-2930
нику	-2931
▁отдель	-2932
пить	-2933
▁каза	-2934
годно	-2935
▁кого	-2936
димо	-2937
страда	-2938
ясь	-2939
▁республики	-2940
▁район	-2941
▁обеща	-2942
держи	-2943
▁охра	-2944
▁Виктор	-2945
щим	-2946
▁верси	-2947
ционного	-2948
▁нуж	-2949
▁действия	-2950
▁пси	-2951
лень	-2952
▁апреля	-2953
▁месяцев	-2954
рал	-2955
▁фонда	-2956
точ	-2957
ременно	-2958
▁рассматри	-2959
лять	-2960
телю	-2961
▁использу	-2962
▁$1	-2963
хе	-2964
▁значит	-2965
ньше	-2966
▁Александра	-2967
кса	-2968
▁Дмитрий	-2969
▁Ту	-2970
чены	-2971
дца	-2972
сток	-2973
ат	-2974
▁пора	-2975
▁превра	-2976
▁катего	-2977
▁взгля	-2978
обе	-2979
▁наме	-2980
▁одном	-2981
▁некоторые	-2982
▁Фран	-2983
ностей	-2984
▁сколько	-2985
▁встреча	-2986
емые	-2987
даря	-2988
будь	-2989
▁Вале	-2990
▁всю	-2991
▁приме	-2992
▁приз	-2993
▁приходится	-2994
▁крае	-2995
▁комитета	-2996
сит	-2997
▁конфли	-2998
▁верну	-2999
▁примерно	-3000
▁раньше	-3001
вшим	-3002
дия	-3003
▁речь	-3004
▁пов	-3005
▁месяц	-3006
БК	-3007
▁све	-3008
▁диа	-3009
▁сбор	-3010
▁Пере	-3011
▁премьер	-3012
▁вам	-3013
бов	-3014
▁Ти	-3015
▁пяти	-3016
▁владель	-3017
▁неме	-3018
▁остается	-3019
▁директоров	-3020
лях	-3021
▁ранее	-3022
▁комиссии	-3023
сок	-3024
тон	-3025
▁скорее	-3026
рых	-3027
▁большой	-3028
▁могли	-3029
▁Тогда	-3030
▁присут	-3031
▁ноя	-3032
▁быстро	-3033
▁рабочи	-3034
▁замети	-3035
▁возник	-3036
▁руководитель	-3037
▁отли	-3038
▁взры	-3039
▁независи	-3040
▁обслужи	-3041
▁фестива	-3042
▁/	-3043
вей	-3044
тек	-3045
чай	-3046
▁роль	-3047
сят	-3048
▁корреспонден	-3049
мати	-3050
▁СМИ	-3051
циона	-3052
▁2002	-3053
▁молоды	-3054
говор	-3055
▁получил	-3056
▁следует	-3057
▁прогно	-3058
ствова	-3059
▁сотрудников	-3060
помина	-3061
стом	-3062
▁поста	-3063
гом	-3064
▁работает	-3065
▁представитель	-3066
▁недавно	-3067
нная	-3068
▁Фе	-3069
▁гости	-3070
▁опыт	-3071
▁арен	-3072
▁тур	-3073
стоит	-3074
▁процесс	-3075
нении	-3076
▁сентября	-3077
▁обсужда	-3078
личие	-3079
ологи	-3080
▁съ	-3081
▁пригла	-3082
бере	-3083
▁шо	-3084
▁стоимость	-3085
▁первого	-3086
▁господин	-3087
▁культуры	-3088
Не	-3089
▁Николай	-3090
▁("	-3091
▁L	-3092
▁отече	-3093
▁губернатора	-3094
▁часов	-3095
чении	-3096
ъек	-3097
▁Чу	-3098
▁Именно	-3099
мый	-3100
▁период	-3101
▁зри	-3102
▁депутат	-3103
рги	-3104
▁сю	-3105
ниц	-3106
▁чемпи	-3107
▁возгла	-3108
▁персо	-3109
▁взаимо	-3110
▁функ	-3111
▁покуп	-3112
▁Сто	-3113
▁июня	-3114
50	-3115
▁имеют	-3116
тили	-3117
▁говорится	-3118
▁Центра	-3119
рье	-3120
▁мето	-3121
▁стратеги	-3122
чают	-3123
▁помощью	-3124
следования	-3125
▁уровень	-3126
нибудь	-3127
тельная	-3128
еру	-3129
▁дерев	-3130
гах	-3131
▁Гру	-3132
бай	-3133
▁пои	-3134
▁озна	-3135
▁пост	-3136
зывать	-3137
вался	-3138
дор	-3139
▁Причем	-3140
▁оппози	-3141
кологи	-3142
▁прямо	-3143
▁Раз	-3144
хани	-3145
предели	-3146
▁физи	-3147
льном	-3148
▁действу	-3149
▁целом	-3150
зор	-3151
▁ряд	-3152
туаль	-3153
▁прожи	-3154
▁поводу	-3155
креп	-3156
▁полномо	-3157
▁Анато	-3158
▁коммер	-3159
стров	-3160
▁основном	-3161
сах	-3162
▁сети	-3163
пуска	-3164
▁проте	-3165
▁группа	-3166
▁Россию	-3167
▁Крем	-3168
стам	-3169
▁являются	-3170
▁партне	-3171
▁отправи	-3172
▁большинство	-3173
▁развитие	-3174
▁Только	-3175
▁ситуацию	-3176
▁невозможно	-3177
▁условия	-3178
▁ал	-3179
▁сезо	-3180
волю	-3181
▁доби	-3182
банка	-3183
▁менед	-3184
▁помощи	-3185
▁свет	-3186
сколько	-3187
▁друг	-3188
езда	-3189
▁сложно	-3190
ИЯ	-3191
▁выс	-3192
▁спец	-3193
форм	-3194
▁реализации	-3195
▁22	-3196
▁пришлось	-3197
▁вас	-3198
il	-3199
▁наблюда	-3200
ic	-3201
▁лицен	-3202
ходить	-3203
▁уровня	-3204
бина	-3205
новь	-3206
▁поддержа	-3207
▁здоров	-3208
▁доказа	-3209
▁ск	-3210
":	-3211
▁депутатов	-3212
▁фран	-3213
чиков	-3214
▁обществен	-3215
лимпи	-3216
▁широ	-3217
ческом	-3218
▁непри	-3219
риен	-3220
▁тол	-3221
▁сумму	-3222
▁сере	-3223
начала	-3224
▁лидер	-3225
▁2006	-3226
ченко	-3227
▁конца	-3228
ниях	-3229
▁пят	-3230
бри	-3231
компа	-3232
▁тысячи	-3233
зер	-3234
▁потен	-3235
▁молоде	-3236
▁опас	-3237
вели	-3238
▁самой	-3239
жным	-3240
▁глаза	-3241
▁имени	-3242
▁самым	-3243
нией	-3244
▁февраля	-3245
▁пунк	-3246
▁гро	-3247
иль	-3248
▁спекта	-3249
гар	-3250
гото	-3251
▁месяца	-3252
▁итоге	-3253
▁сфере	-3254
▁той	-3255
гой	-3256
▁председателя	-3257
▁H	-3258
▁особо	-3259
энерго	-3260
▁власть	-3261
▁ор	-3262
▁No	-3263
▁оружи	-3264
▁выну	-3265
▁Пока	-3266
куль	-3267
▁лиц	-3268
▁реда	-3269
▁нема	-3270
▁главный	-3271
они	-3272
▁школы	-3273
▁жителей	-3274
▁АН	-3275
▁поле	-3276
▁выступи	-3277
▁поко	-3278
▁самое	-3279
▁департа	-3280
▁настоящее	-3281
▁никаких	-3282
това	-3283
▁стоя	-3284
ференции	-3285
▁МВД	-3286
▁высоко	-3287
▁министер	-3288
▁завода	-3289
▁свер	-3290
▁начальник	-3291
▁подпи	-3292
чит	-3293
нным	-3294
▁Российской	-3295
Из	-3296
▁знако	-3297
▁Дж	-3298
▁запла	-3299
▁возбу	-3300
няется	-3301
нодоро	-3302
Ру	-3303
▁найти	-3304
▁освобо	-3305
▁получили	-3306
сматри	-3307
Ма	-3308
▁твор	-3309
тации	-3310
новить	-3311
дят	-3312
▁циф	-3313
▁посо	-3314
▁Москва	-3315
▁посвя	-3316
▁организаций	-3317
щему	-3318
▁ву	-3319
тором	-3320
лога	-3321
▁возду	-3322
▁форма	-3323
дки	-3324
▁чуть	-3325
тивно	-3326
зом	-3327
▁Согла	-3328
циа	-3329
▁каби	-3330
▁пути	-3331
▁недели	-3332
0,	-3333
ешь	-3334
▁объем	-3335
▁запад	-3336
▁июля	-3337
мень	-3338
▁выгля	-3339
страи	-3340
▁число	-3341
▁труда	-3342
▁силу	-3343
▁российские	-3344
вел	-3345
▁довольно	-3346
▁оби	-3347
▁соответствии	-3348
▁мере	-3349
?"	-3350
▁крупных	-3351
▁низ	-3352
луа	-3353
▁потеря	-3354
▁компью	-3355
▁Государ	-3356
▁столь	-3357
▁министра	-3358
▁Прави	-3359
▁бло	-3360
▁заинтере	-3361
роят	-3362
лений	-3363
▁миллиар	-3364
▁погиб	-3365
▁запа	-3366
▁Мак	-3367
▁изу	-3368
обо	-3369
▁выборах	-3370
▁популяр	-3371
▁заседании	-3372
▁Есть	-3373
▁решили	-3374
циях	-3375
▁завод	-3376
▁вновь	-3377
▁Чер	-3378
▁пострада	-3379
▁жилья	-3380
▁универси	-3381
200	-3382
▁худож	-3383
ливо	-3384
▁полномочи	-3385
▁выступ	-3386
▁Здесь	-3387
сан	-3388
зить	-3389
▁требования	-3390
мор	-3391
▁незакон	-3392
▁юриди	-3393
▁вд	-3394
▁стату	-3395
дает	-3396
▁зрения	-3397
сами	-3398
▁добро	-3399
▁Ча	-3400
▁кры	-3401
▁Ло	-3402
▁губернатор	-3403
циями	-3404
▁жест	-3405
▁заво	-3406
менты	-3407
▁подчеркнул	-3408
▁дра	-3409
▁друга	-3410
▁концер	-3411
▁отдела	-3412
▁совершенно	-3413
▁важно	-3414
дения	-3415
▁государство	-3416
▁сообщили	-3417
▁самый	-3418
▁услуги	-3419
▁сторон	-3420
▁сх	-3421
▁коро	-3422
мир	-3423
раздо	-3424
▁общества	-3425
▁профессиональ	-3426
▁акти	-3427
▁зи	-3428
вшихся	-3429
▁Путина	-3430
▁Чтобы	-3431
▁привлека	-3432
▁века	-3433
▁впервые	-3434
▁Пе	-3435
рого	-3436
ТС	-3437
тивной	-3438
▁Госдумы	-3439
мую	-3440
▁разработ	-3441
ЦИЯ	-3442
▁аль	-3443
▁такая	-3444
▁ликви	-3445
бран	-3446
▁первой	-3447
▁ото	-3448
▁семей	-3449
▁корпора	-3450
рубе	-3451
▁центре	-3452
▁рейтин	-3453
НОТА	-3454
НОТАЦИЯ	-3455
▁АННОТАЦИЯ	-3456
шему	-3457
▁стандар	-3458
▁вокруг	-3459
▁Дру	-3460
st	-3461
▁обязан	-3462
движи	-3463
ционный	-3464
▁Мар	-3465
тика	-3466
▁долл	-3467
езжа	-3468
ционные	-3469
фы	-3470
▁забы	-3471
▁становится	-3472
▁аппара	-3473
печат	-3474
▁ката	-3475
▁Чи	-3476
нице	-3477
нилось	-3478
▁аэро	-3479
лах	-3480
чек	-3481
▁зву	-3482
▁знамени	-3483
▁регионов	-3484
▁затра	-3485
▁21	-3486
▁золо	-3487
▁рассчиты	-3488
нное	-3489
ственное	-3490
▁Восто	-3491
▁дети	-3492
▁кро	-3493
▁нашего	-3494
▁исследова	-3495
▁специалистов	-3496
ченных	-3497
чик	-3498
▁руководство	-3499
рованных	-3500
▁поддержи	-3501
ждений	-3502
▁механи	-3503
рил	-3504
▁Совет	-3505
▁нес	-3506
▁бога	-3507
образ	-3508
▁последнее	-3509
▁Север	-3510
▁следова	-3511
льную	-3512
▁сан	-3513
▁24	-3514
▁Чеч	-3515
▁води	-3516
▁коде	-3517
▁субъек	-3518
▁учеб	-3519
▁нач	-3520
рез	-3521
▁перспекти	-3522
▁сегодняш	-3523
куп	-3524
казывается	-3525
▁нескольких	-3526
▁кроме	-3527
▁десяти	-3528
▁игро	-3529
лка	-3530
▁несмотря	-3531
▁рассказывает	-3532
деля	-3533
ющими	-3534
Рос	-3535
строен	-3536
▁постоянно	-3537
прос	-3538
▁помощь	-3539
экономи	-3540
▁оцени	-3541
ркут	-3542
▁документы	-3543
▁депутаты	-3544
",-	-3545
▁ана	-3546
▁отды	-3547
")	-3548
▁обраща	-3549
жки	-3550
▁самые	-3551
▁очеви	-3552
▁сотрудники	-3553
▁создать	-3554
▁памят	-3555
▁сда	-3556
▁прио	-3557
россий	-3558
▁точки	-3559
▁изменения	-3560
▁сопро	-3561
▁Сергея	-3562
ложить	-3563
способ	-3564
енко	-3565
▁представителей	-3566
ТО	-3567
▁Коми	-3568
▁состав	-3569
КОСа	-3570
▁нака	-3571
▁Игорь	-3572
▁железнодоро	-3573
ванием	-3574
нюю	-3575
▁улице	-3576
▁банки	-3577
тран	-3578
▁ними	-3579
хан	-3580
▁ЕС	-3581
▁примеру	-3582
▁парламента	-3583
▁Эти	-3584
лением	-3585
щенко	-3586
▁информацию	-3587
▁Совета	-3588
мым	-3589
▁первом	-3590
▁навер	-3591
зацию	-3592
▁кампа	-3593
▁водо	-3594
▁беспла	-3595
вар	-3596
▁приеха	-3597
▁РБК	-3598
▁уме	-3599
▁жилищ	-3600
коми	-3601
рас	-3602
щики	-3603
000	-3604
▁ЗАО	-3605
рение	-3606
бора	-3607
▁провести	-3608
▁ниже	-3609
▁плате	-3610
тром	-3611
тивные	-3612
▁пору	-3613
▁разных	-3614
▁Конечно	-3615
▁рядом	-3616
et	-3617
ровки	-3618
▁ребен	-3619
▁спектак	-3620
лина	-3621
▁сосед	-3622
▁повто	-3623
▁визи	-3624
▁стол	-3625
▁центр	-3626
▁макси	-3627
либо	-3628
▁рекомен	-3629
▁привати	-3630
▁Президент	-3631
нских	-3632
▁выи	-3633
▁оши	-3634
лами	-3635
вов	-3636
надца	-3637
тил	-3638
▁предъ	-3639
купа	-3640
енса	-3641
▁Краснояр	-3642
▁документов	-3643
мимо	-3644
▁выборы	-3645
емый	-3646
тает	-3647
▁иностранных	-3648
▁Казах	-3649
нул	-3650
▁привы	-3651
▁малень	-3652
▁случи	-3653
новременно	-3654
▁состоянии	-3655
влет	-3656
▁скры	-3657
▁Сле	-3658
▁23	-3659
ющихся	-3660
▁разработа	-3661
▁ФС	-3662
ющую	-3663
▁Гре	-3664
▁поступи	-3665
плуа	-3666
стран	-3667
пар	-3668
▁систему	-3669
▁выход	-3670
▁W	-3671
его	-3672
еле	-3673
▁нор	-3674
▁воды	-3675
▁любой	-3676
наче	-3677
▁главное	-3678
▁месторо	-3679
▁28	-3680
шет	-3681
▁музе	-3682
▁принято	-3683
▁деятельность	-3684
▁X	-3685
▁некоторых	-3686
▁трудо	-3687
▁встречи	-3688
▁неделе	-3689
▁опа	-3690
▁дни	-3691
▁факт	-3692
▁округа	-3693
▁руки	-3694
▁тонн	-3695
ol	-3696
▁милиции	-3697
▁40	-3698
▁сил	-3699
▁Ал	-3700
▁оказался	-3701
▁свобод	-3702
▁масшта	-3703
,-	-3704
емого	-3705
емой	-3706
ственная	-3707
нта	-3708
стами	-3709
▁движения	-3710
ссы	-3711
▁тепло	-3712
юсь	-3713
▁одну	-3714
До	-3715
▁Ско	-3716
солют	-3717
▁францу	-3718
▁городской	-3719
▁прокуро	-3720
▁помога	-3721
▁процеду	-3722
▁лица	-3723
▁далеко	-3724
▁перево	-3725
%,	-3726
оны	-3727
▁недвижи	-3728
▁гораздо	-3729
тивного	-3730
▁ино	-3731
▁активно	-3732
зывают	-3733
мум	-3734
тка	-3735
▁уси	-3736
▁деву	-3737
▁Министер	-3738
ственным	-3739
▁позволя	-3740
▁своими	-3741
▁времен	-3742
▁кос	-3743
▁принять	-3744
▁СП	-3745
▁гендиректо	-3746
мье	-3747
вление	-3748
▁Таким	-3749
▁порядка	-3750
▁Их	-3751
▁тан	-3752
▁странах	-3753
▁зарубе	-3754
нуне	-3755
▁хва	-3756
▁энерго	-3757
шением	-3758
▁улуч	-3759
Извести	-3760
▁предоставле	-3761
вью	-3762
▁августа	-3763
▁федерального	-3764
бин	-3765
▁распоря	-3766
▁метал	-3767
▁правоохра	-3768
▁партий	-3769
▁определи	-3770
два	-3771
▁принадлежа	-3772
жить	-3773
рад	-3774
▁проведения	-3775
▁Москву	-3776
▁легко	-3777
▁правило	-3778
▁делу	-3779
▁фигу	-3780
▁V	-3781
▁исполнитель	-3782
тельству	-3783
▁н	-3784
▁кризи	-3785
▁ветера	-3786
▁экологи	-3787
▁проведе	-3788
▁Среди	-3789
▁меры	-3790
▁отстав	-3791
▁ими	-3792
▁скан	-3793
▁ассо	-3794
▁обеспечи	-3795
▁которому	-3796
▁Гри	-3797
Еди	-3798
сред	-3799
▁доступ	-3800
▁демон	-3801
▁работают	-3802
▁рекон	-3803
▁спу	-3804
▁происходит	-3805
вшиеся	-3806
стить	-3807
▁готовы	-3808
▁машины	-3809
▁существует	-3810
▁тай	-3811
▁площади	-3812
▁пле	-3813
▁переговоры	-3814
▁контроли	-3815
▁1,	-3816
▁проектов	-3817
▁Гор	-3818
▁производство	-3819
▁членов	-3820
рованы	-3821
▁дли	-3822
▁дво	-3823
ленных	-3824
Се	-3825
▁акаде	-3826
▁Татья	-3827
▁каждого	-3828
нда	-3829
▁обнаружи	-3830
▁люд	-3831
▁вовсе	-3832
нинград	-3833
▁оказались	-3834
▁психо	-3835
валось	-3836
▁арти	-3837
▁деше	-3838
стям	-3839
▁агентства	-3840
емся	-3841
жнему	-3842
▁жерт	-3843
▁отрасли	-3844
банк	-3845
тельную	-3846
▁государственной	-3847
▁сим	-3848
▁аналити	-3849
бло	-3850
тым	-3851
▁Дело	-3852
▁увели	-3853
нит	-3854
▁китай	-3855
чением	-3856
▁мужчи	-3857
▁столько	-3858
▁ока	-3859
▁консу	-3860
▁хоть	-3861
▁теку	-3862
-3	-3863
▁топли	-3864
▁неожида	-3865
▁Там	-3866
▁эксплуа	-3867
▁заявление	-3868
▁лекар	-3869
чными	-3870
▁Вален	-3871
рядок	-3872
скоре	-3873
тием	-3874
▁шан	-3875
▁Уже	-3876
▁напря	-3877
▁штра	-3878
▁предложения	-3879
▁27	-3880
▁сня	-3881
▁опро	-3882
порт	-3883
▁благодаря	-3884
▁хозяйства	-3885
▁регистра	-3886
▁вряд	-3887
сован	-3888
▁начали	-3889
тябре	-3890
▁Европы	-3891
▁властей	-3892
▁самостоя	-3893
▁жало	-3894
тивов	-3895
▁Белору	-3896
▁потреб	-3897
.0	-3898
ченные	-3899
▁Амери	-3900
▁Более	-3901
▁сможет	-3902
▁мол	-3903
▁посети	-3904
▁Вол	-3905
▁Оль	-3906
спа	-3907
шой	-3908
om	-3909
▁компенса	-3910
▁собственности	-3911
▁использовать	-3912
▁сожа	-3913
▁положи	-3914
гор	-3915
ПР	-3916
▁инвестиций	-3917
▁нефть	-3918
▁программа	-3919
гер	-3920
▁мор	-3921
▁специалисты	-3922
▁наконец	-3923
▁стоимости	-3924
▁тамо	-3925
вало	-3926
▁прось	-3927
▁парламент	-3928
▁органы	-3929
▁оказалось	-3930
▁пес	-3931
▁меж	-3932
чили	-3933
▁создания	-3934
▁Олег	-3935
▁26	-3936
ждать	-3937
▁оформ	-3938
ссу	-3939
▁основе	-3940
▁мед	-3941
▁Андре	-3942
▁правоохранитель	-3943
▁трудно	-3944
▁фирмы	-3945
▁минут	-3946
▁Леони	-3947
виков	-3948
дим	-3949
регистри	-3950
▁иметь	-3951
АС	-3952
▁выбра	-3953
лега	-3954
▁немец	-3955
щать	-3956
▁2001	-3957
дами	-3958
-200	-3959
▁Вме	-3960
лить	-3961
▁проз	-3962
▁ответственности	-3963
шек	-3964
▁важ	-3965
ложения	-3966
▁порядке	-3967
▁перво	-3968
Это	-3969
▁решил	-3970
тельности	-3971
▁оде	-3972
▁декабря	-3973
ствовали	-3974
ch	-3975
▁реша	-3976
нефти	-3977
гло	-3978
▁доме	-3979
лева	-3980
▁приро	-3981
is	-3982
▁сложи	-3983
▁квартиры	-3984
▁моно	-3985
тков	-3986
тным	-3987
зем	-3988
▁ближайшее	-3989
▁голосо	-3990
▁обстоя	-3991
▁организова	-3992
▁всему	-3993
▁радио	-3994
▁дальше	-3995
▁обвиня	-3996
▁абсолют	-3997
ить	-3998
▁напа	-3999
▁Новосибир	-4000
▁метров	-4001
▁будем	-4002
чению	-4003
так	-4004
▁фактически	-4005
шенко	-4006
▁бед	-4007
▁силы	-4008
▁прошло	-4009
▁роли	-4010
▁Васи	-4011
▁оборудова	-4012
▁пользова	-4013
▁направи	-4014
стаи	-4015
▁согласно	-4016
летний	-4017
зен	-4018
▁Согласно	-4019
▁проц	-4020
▁отмечает	-4021
▁смогут	-4022
спорт	-4023
▁Даже	-4024
лам	-4025
дам	-4026
▁Этот	-4027
▁причем	-4028
▁непро	-4029
▁позволяет	-4030
▁беспо	-4031
оз	-4032
жела	-4033
▁вместо	-4034
нести	-4035
ногие	-4036
тельств	-4037
▁валют	-4038
▁кому	-4039
▁экономического	-4040
▁здания	-4041
▁первые	-4042
▁поро	-4043
▁объявле	-4044
▁Евгений	-4045
▁социальной	-4046
▁кажется	-4047
▁безу	-4048
▁чиновников	-4049
▁клю	-4050
▁комплекс	-4051
▁тю	-4052
▁неде	-4053
▁опти	-4054
прежнему	-4055
щер	-4056
▁Тур	-4057
мость	-4058
вки	-4059
▁выпуск	-4060
▁уточ	-4061
▁хочет	-4062
▁характер	-4063
▁программ	-4064
▁Михаила	-4065
▁ауди	-4066
Ме	-4067
▁тро	-4068
▁цер	-4069
ждении	-4070
ломет	-4071
.-	-4072
▁жить	-4073
▁подъ	-4074
▁удоб	-4075
▁неизвест	-4076
▁бю	-4077
▁утра	-4078
катери	-4079
▁удовлет	-4080
▁Бан	-4081
▁выво	-4082
шру	-4083
▁револю	-4084
▁литера	-4085
домо	-4086
▁десять	-4087
▁приобрете	-4088
▁есте	-4089
▁российский	-4090
▁образ	-4091
спи	-4092
▁(1	-4093
чики	-4094
▁тек	-4095
▁бывший	-4096
▁середи	-4097
▁четырех	-4098
▁Бер	-4099
▁упо	-4100
▁най	-4101
▁зло	-4102
▁упа	-4103
▁коле	-4104
▁снова	-4105
▁холдин	-4106
▁метро	-4107
▁опубли	-4108
▁In	-4109
▁РАО	-4110
ждены	-4111
▁наказа	-4112
▁предусмотре	-4113
▁Констан	-4114
▁сканда	-4115
сей	-4116
▁реформы	-4117
ковой	-4118
▁данные	-4119
▁экспе	-4120
▁создание	-4121
недель	-4122
▁награ	-4123
▁подозре	-4124
▁пропа	-4125
▁предупре	-4126
рья	-4127
▁Германии	-4128
нефте	-4129
▁спорт	-4130
сна	-4131
мин	-4132
дают	-4133
▁холо	-4134
▁Тре	-4135
▁впечат	-4136
лыша	-4137
куда	-4138
▁музыка	-4139
кор	-4140
▁сообще	-4141
нефть	-4142
▁газеты	-4143
▁каких	-4144
▁Ри	-4145
▁2000	-4146
▁земе	-4147
▁правда	-4148
▁вероят	-4149
лым	-4150
▁прод	-4151
▁домов	-4152
тельстве	-4153
▁подраз	-4154
▁совеща	-4155
▁здра	-4156
▁позволит	-4157
▁меч	-4158
▁годов	-4159
▁качества	-4160
Про	-4161
вис	-4162
▁одоб	-4163
▁плохо	-4164
ствовал	-4165
▁ред	-4166
правления	-4167
▁цели	-4168
▁ощу	-4169
дение	-4170
рэ	-4171
▁болез	-4172
товой	-4173
вшийся	-4174
▁регионах	-4175
▁напомина	-4176
▁договор	-4177
▁победи	-4178
▁значительно	-4179
▁октября	-4180
▁существу	-4181
▁первых	-4182
▁разно	-4183
фак	-4184
▁регули	-4185
ствием	-4186
▁произошло	-4187
вят	-4188
▁доход	-4189
довать	-4190
чали	-4191
▁защиты	-4192
▁Интер	-4193
▁инстру	-4194
▁стара	-4195
циям	-4196
▁простран	-4197
▁контроль	-4198
▁Один	-4199
▁семьи	-4200
▁порядок	-4201
▁столицы	-4202
ing	-4203
мули	-4204
▁предоставля	-4205
▁предложил	-4206
бом	-4207
▁публика	-4208
тру	-4209
▁ат	-4210
▁участники	-4211
▁митин	-4212
▁объектов	-4213
▁уро	-4214
лож	-4215
▁планируется	-4216
▁вид	-4217
▁пти	-4218
▁сильно	-4219
строить	-4220
Ре	-4221
чительно	-4222
▁воору	-4223
нила	-4224
▁военно	-4225
▁воспо	-4226
▁<	-4227
ter	-4228
▁источник	-4229
раб	-4230
рит	-4231
ментов	-4232
▁поступа	-4233
▁мат	-4234
▁предприятие	-4235
навли	-4236
